var test = "История возникновения Интернета и этапы развития";
var vopros_1 = "Какой год можно считать годом возникновения интернета?";
var vopros_2 = "В каком году интернет объединял 10 млн. компьютеров и было зарегистрировано более миллиона доменных имён?";
var vopros_3 = "Как называлась сеть, которая предназначалась для изучения различных вариантов обеспечения надежности связи между разными компьютерами? И она стала непосредственным предшественником Интернета.";
var pr_otv_zadachi_1 = "MTk2OQ=="; 
var pr_otv_zadachi_2 = "MTk5Nw==";
var pr_otv_zadachi_3 = "QVJQQU5FVA==";